Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tilskudd_til_elvegard_fjordcamp.html.tmx
Source language: nob
Languages: sme

source: Tilskudd til Elvegård Fjordcamp
sme: Doarjja Elvegård Fjordcampii

source: Sametinget har bevilget 160 000,- i tilskudd til Tony Griff Pettersen som driver reiselivsbedriften i Grovfjord i Tjeldsund kommune.
sme: Sámediggi lea juolludan 160 000,- doarjaga Tony Griff Pettersenii gii jođiha mátkeeallinealáhusfitnodaga Roabavuonas Dielddanuori suohkanis.

source: Tilskuddet er bevilget fra Sametingets ordning for variert næringsliv.
sme: Doarjja lea juolluduvvon doarjjaortnegis máŋggabealálaš ealáhusat.

source: Silje Karine Muotka Árvu/Sametinget Elvegård Fjordcamp har fått tilskuddet for å utvide overnattingskapasiteten på sitt anlegg.
sme: Elvegård Fjordcamp lea ožžon doarjaga viiddidit idjadankapasitehta fitnodagaset.

source: Målet er å øke omsetningen, særlig i vinterhalvåret og på den måten skape flere arbeidsplasser i bedriften.
sme: Mihttu lea lasihit gálvojođu, erenoamážit dálvet ja dainna lágiin ráhkadit eanet bargosajiid fitnodahkii.

source: Finansieringen av prosjektet gjøres i et samarbeid mellom Sametinget og Innovasjon Norge, der begge parter finansierer en andel av investeringen.
sme: Prošeavtta ruhtadeapmi lea ovttasbargu Sámedikki ja Innovašuvdna Norga gaskkas, gos goappaš oassebeale ruhtadeaba oasi investeremis.

source: – Selv om koronapandemien har vært krevende for reiselivsnæringen, er det gledelig å se at bedrifter som Elvegård fjordcamp investerer for fremtiden, sier Sametingspresident Silje Karine Muotka (NSR).
sme: – Vaikke koronadávda lea leamaš gáibideaddji mátkeealáhuseallimii, de lea illudahtti oaidnit ahte fitnodagat dego Elvegård Fjordcamp investerejit boahtteáigái, lohka sámediggepresideanta Silje Karine Muotka (NSR).

source: Grovfjord er en del av tidligere Skånland kommune.
sme: Roabavuotna gulai ovdal Skánit suohkanii.

source: Skånland kommune var en del av Sametingets virkeområde for næringstilskudd.
sme: Skánit suohkan lei oassi Sámedikki ealáhusdoarjagiid doaibmaguvlui.

source: Selv om kommunen nå er slått sammen med Tjeldsund, kan fremdeles bedrifter og næringsdrivende fra Skånland fremdeles søke tilskudd fra alle Sametingets næringsordninger.
sme: Vaikke suohkan dál lea oktii bidjon Dielddanuorri suohkaniin, sáhttet goitge fitnodagat ja ealáhusdoallit Skániin ohcat doarjaga buot Sámedikki ealáhusortnegiin.

source: – Vi mottar få tilskuddssøknader fra bedrifter i Skånland og omegn.
sme: – Mii oažžut unnán doarjjaohcamiid Skánit fitnodagain ja Skánit birrasis.

source: Vi ønsker gjerne flere søknader herfra og oppfordrer lokale bedrifter til å ta kontakt med oss dersom de skal sette i gang utviklingsarbeid, avslutter Muotka.
sme: Mii áinnas háliidivččiimet eanet ohcamiid doppe ja ávžžuhit báikkálaš fitnodagaid váldit oktavuođa minguin jus áigot álggahit ovdánahttinbargguid, loahpaha Muotka.

source: For spørsmål eller intervju, kontakt sametingspresident Silje Karine Muotka, tlf. +47 984 87 576, silje.karine.muotka@samediggi.no
sme: Gažaldagaid dahje jearahallama addá sámediggepresideanta Silje Karine Muotka, tlf +47 984 87 576, silje.karine.muotka@samediggi.no
